<?php


return [
    'permissions' => [
        'dashboard' => 'التحكم في لوحة التحكم',
        'admins' => 'التحكم في المدير',
        'settings' => 'التحكم في الاعدادت',
        'users' => 'التحكم في المستخدمين',
        'roles' => 'التحكم في الصلاحيات',
        'categories' => 'التحكم في المجموعات',
        'support-center' => 'التحكم في مركز الدعم',
        'programs' => 'التحكم في البرامج',
        'courses' => 'التحكم في الدورات',
        'activities' => 'التحكم في الأنشطة',
        'talents'=>'التحكم في المواهب',
    ]
];
