<?php

return [

    'mohwb'=>'موهوب',
    'teacher_panel'=>'لوحة تحكم المدرس',
    'admin_panel'=>'لوحة تحكم الإدارة',
    'panels'=>"لوحات التحكم",



    'dashboard' => 'لوحة التحكم',
    'home' => 'الرئيسية',
    'starter' => 'البداية',
    'click_here' => 'اضغط هنا',
    'action' => 'إجراء',
    'help' => 'المساعدة',
    'privacy' => 'الخصوصية',
    'pages' => 'صفحات',
    'features' => 'مميزات',
    'apps' => 'تطبيقات',
    'search' => 'بحث ...',
    'website' => 'الذهاب الي الموقع',
    'email' => 'الايميل',
    'name' => 'الاسم ',
    'welcome_message_title' => 'مرحباً بكم في لوحة تحكم موقع',
    'dear_user' => 'عزيزي المستخدم',
    'welcome_message_details' => 'نرحب بك في لوحة تحكم الموقع   ، توفر لك هذه اللوحة تحكم كامل بالموقع من حيث ادارة المنشورات ومناطق العلاج والبومات الصور والفيديوهات والسلايدرات وامكانيات اخري كثيرة',
    'profile' => 'الملف الشخصي',
    'sign_out' => 'تسجيل خروج',
    'copy_rights'=>'NMA',
    /////////////////////////////////
    /// Upload Center

    'file' => 'الملف او الصورة',
    'file_name' => 'اسم الملف او الصورة',
    'file_mimes_type' => 'نوع الملف او الصورة',
    'full_path_after_upload' => 'المسار الكامل للملف او الصورة',

    'file_required' => 'الملف او الصورة مطلوبة',
];
